/* na */
"Group" = "Group";

/* na */
"Groups" = "Groups";

/* na */
"Groups & Tags" = "Groups & Tags";

/* na */
"Topics" = "Topics";

/* na */
"See Also" = "See Also";

/* na */
"More" = "More";

/* na */
"Move To" = "Move To";

/* na */
"Replicate To" = "Replicate To";

/* na */
"Duplicate To" = "Duplicate To";

/* na */
"PDF+Text" = "PDF+Text";

/* na */
"Image" = "Image";

/* na */
"Markup" = "Markup";

/* na */
"RTF" = "RTF";

/* na */
"RTFD" = "RTFD";

/* na */
"HTML" = "HTML";

/* na */
"Plain" = "Text";

/* na */
"%@ TB" = "%@ TB";

/* na */
"%@ GB" = "%@ GB";

/* na */
"%@ MB" = "%@ MB";

/* na */
"%@ KB" = "%@ KB";

/* na */
"%d bytes" = "%d bytes";

/* na */
"Size:" = "Size:";

/* na */
"Items:" = "Items:";

/* na */
"-" = "-";

/* na */
"Counting Words" = "Counting Words";

/* na */
"Sorting" = "Sorting";

/* na */
"Search" = "Search";

/* na */
"OK" = "OK";

/* na */
"Cancel" = "Cancel";

/* na */
"Don\'t save" = "Don\'t Save";

/* na */
"Save" = "Save";

/* na */
"Export" = "Export";

/* na */
"Exporting" = "Exporting";

/* na */
"No items found" = "No items found";

/* na */
"%d items found (%.3f seconds)" = "%d items found in %.3f seconds";

/* na */
"1 item found (%.3f seconds)" = "1 item found in %.3f seconds";

/* na */
"%d documents" = "%d merged documents";

/* na */
"Convert document to plain text?" = "Convert document to plain text?";

/* na */
"Converting will lose fonts, colors, and other text styles in the document." = "Converting will lose fonts, colors, and other text styles in the document.";

/* na */
"Converting" = "Converting";

/* na */
"Do you want to save changes to this document\nbefore closing?" = "Do you want to save changes to this document\nbefore closing?";

/* na */
"If you don\'t save, changes will be lost." = "If you don\'t save, changes will be lost.";

/* na */
"Revert to saved version of %@?" = "Revert to saved version of %@?";

/* na */
"Reverting will lose your current changes." = "Reverting will lose your current changes.";

/* na */
"Make Plain Text" = "Make Plain Text";

/* na */
"Make Rich Text" = "Make Rich Text";

/* na */
"Loading %@..." = "Loading %@...";

/* na */
"Multiple Selection" = "Multiple Selection";

/* na */
"No Selection" = "No Selection";

/* na */
"%d items" = "%d items";

/* na */
" (%d items)" = " (%d items)";
 
/* na */
"%d items, %d selected" = "%d items, %d selected";

/* na */
"%d items selected" = "%d items selected";

/* na */
"%d lines, %d words, %d characters" = "%d paragraphs, %d words, %d characters";

/* na */
"%d words" = "%d words";

/* na */
"%d x %d, %d/%d dpi" = "%d x %d pixel, %d/%d dpi";

/* na */
"%d x %d, %d dpi" = "%d x %d pixel, %d dpi";

/* na */
"%d x %d pixels" = "%d x %d pixel";

/* na */
"%d x %d points" = "%d x %d points";

/* na */
"%.1f x %.1f cm" = "%.1f x %.1f cm";

/* na */
"%.1f x %.1f inches" = "%.1f x %.1f inches";

/* na */
"%d pixels" = "%d pixels";

/* na */
"History" = "History";

/* na */
"Removing Thumbnails" = "Removing Thumbnails";

/* na */
"Updating Thumbnails" = "Updating Thumbnails";

/* na */
"Creating Thumbnails" = "Creating Thumbnails";

/* na */
"Converting Documents" = "Converting Documents";

/* na */
"Classifying" = "Classifying";

/* na */
"Grouping" = "Grouping";

/* na */
"Comparing Text" = "Comparing Text";

/* na */
"Grouping Text" = "Grouping Text";

/* na */
"Comparing Images" = "Comparing Images";

/* na */
"Grouping Images" = "Grouping Images";

/* na */
"Protocol" = "Protocol";

/* More errors */
"..." = "...";

/* na */
"Grouped %d" = "Grouped %d";

/* na */
"Initializing & Verifying..." = "Initializing & Verifying...";

/* na */
"Initializing..." = "Initializing...";

/* na */
"Verification" = "Verification";

/* na */
"Verification: %@" = "Verification: %@";

/* na */
"Zipping" = "Creating Zip archive";

/* na */
"Database Backup..." = "Database Archive...";

/* na */
"Initial Verification" = "Initial Verification";

/* na */
"Found %d inconsistencies in memory, update of database files disabled.\n Try \"Verify & Repair\" or restart the application!" = "Found %d inconsistencies in memory, update of database files disabled.\n Try \"Verify & Repair\" or restart the application!";

/* na */
"Found %d inconsistencies, %d incorrect checksums and %d missing files." = "Found %d inconsistencies, %d incorrect checksums and %d missing files.";

/* na */
"Found %d inconsistencies, %d incorrect checksums, %d missing and %d orphaned files." = "Found %d inconsistencies, %d incorrect checksums, %d missing and %d orphaned files.";

/* na */
"Orphaned Files" = "Orphaned Files";

/* na */
"Repair" = "Repair";

/* na */
"Ignore" = "Ignore";

/* na */
"Connect" = "Connect";

/* na */
"Continue" = "Continue";

/* na */
"Reparation failed" = "Repair failed";

/* na */
"Reparation successful" = "Repair successful";

/* na */
"No errors found." = "No errors found.";

/* na */
"%d errors left." = "%d errors left.";

/* na */
"No more errors found." = "No more errors found.";

/* na */
"%d files found" = "%d files found";

/* na */
"Preparing" = "Preparing";

/* na */
"Importing" = "Importing";

/* na */
"Indexing" = "Indexing";

/* na */
"Import Files" = "Import Files";

/* na */
"Index Files" = "Index Files";

/* na */
"Are you sure you want to remove the items in the Trash permanently? You cannot undo this action." = "Are you sure you want to remove the items in the Trash permanently? You cannot undo this action.";

/* na */
"Do you really want to remove the selected items? This cannot be undone." = "Do you really want to remove the selected items? This cannot be undone.";

/* na */
"Do you really want to remove the selected items?" = "Do you really want to remove the selected items?";

/* na */
"Some files may be represented on disk.\nAlso remove from disk?" = "Some items are indexed, external files and/or folders. Also remove these files & folders? This cannot be undone!";

/* na */
"Files" = "Files";

/* na */
"Files & Folders" = "Files & Folders";

/* na */
"Remove from database" = "Only in database";

/* Duplicates */
"%@ copy" = "%@ copy";

/* na */
"Optimizing data..." = "Optimizing data";

/* na */
"Checking data..." = "Checking data...";

/* na */
"Checking checksums..." = "Checking checksums...";

/* na */
"Checking files..." = "Checking files...";

/* na */
"Repairing..." = "Repairing...";

/* na */
"Checking again..." = "Checking again...";

/* Statistics */
"%d" = "%d";

/* Statistics */
"%@ (%@ replicants)" = "%@ (%@ replicants)";

/* na */
"%@ unique words" = "%@ unique words";

/* na */
"%d items, %d idle, %d active, %d done" = "%d items, %d idle, %d active, %d done";

/* na */
"Stop" = "Stop";

/* na */
"Choose" = "Choose";

/* na */
"Create" = "Create";

/* na */
"Create Database" = "Create Database";

/* na */
"Open Database" = "Open Database";

/* na */
"Database:\n %@" = "Database:\n %@";

/* na */
"%@ (%@, Size: %@, Date Modified: %@)" = "%@ (%@, Size: %@, Modified: %@)";

"Database Upgrade" = "Database Upgrade";

/* na */
"Initialization" = "Initialization";

/* na */
"Unknown version of database files!" = "Unknown version of database files!";

/* na */
"The database you are trying to open seems to be either in use by another instance of %@ or has not been closed properly the last time it was used. Press 'Continue' to open the database anyway if you are sure it is not in use by another copy of %@." = "The database you are trying to open seems to be either in use by another instance of %@ or has not been closed properly the last time it was used. Press 'Continue' to open the database anyway if you are sure it is not in use by another copy of %@.";

/* na */
"This database might be in use on another computer. Opening it anyway might result in data loss or data corruption." = "This database might be in use on another computer. Opening it anyway might result in data loss or data corruption.";

/* na */
"Database '%@' seems to be already in use!" = "Database '%@' seems to be already in use!";

/* na */
"Database seems to be already in use!" = "Database seems to be already in use!";

/* na */
"Database couldn't be created!" = "Database couldn't be created!";

/* na */
"Database Location" = "Database Location";

/* na */
"Display" = "Display";

/* na */
"Convert to Plain Text" = "Convert to Plain Text";

/* na */
"Convert to Rich Text" = "Convert to Rich Text";

/* na */
"%d Pages" = "%d Pages";

/* na */
"DEVONagent" = "DEVONagent";

/* na */
"DEVONagent application not found!" = "DEVONagent application not found!";

/* na */
"Home" = "Top Group";

/* na */
"%@ of %@: %@" = "%@ of %@: %@";

/* na */
"%@ of %@" = "%@ of %@";

/* na */
"%@: %@" = "%@: %@";

/* na */
"%@:" = "%@:";

/* na */
"[%@] %@" = "%@ — %@";

/* na */
"Back" = "Back";

/* na */
"Forward" = "Forward";

/* na */
"Capture Page" = "Capture Page";

/* na */
"Capture Web Archive" = "Capture Web Archive";

/* na */
"Update Captured Page" = "Update Captured Page";

/* na */
"Update Captured Archive" = "Update Captured Archive";

/* na */
"Capture Note" = "Capture Rich Text";

/* na */
"Capture PDF" = "Capture PDF";

/* na */
"Capture Paginated PDF" = "Capture Paginated PDF";

/* na */
"Open Link" = "Open Link";

/* na */
"Open Link In Browser" = "Open Link In Browser";

/* na */
"Open Link In DEVONagent" = "Open Link In DEVONagent";

/* na */
"Open Image In PhotoStickies" = "Open Image In PhotoStickies";

/* na */
"The files of your database are stored in an old format. Do you want to upgrade to the current format?\n\nThe application will export the contents and import them into a new database." = "The files of your database are stored in an old format. Do you want to upgrade to the current format?\n\nThe application will export the contents and import them into a new database.";

/* na */
"Capture Frame" = "Capture Frame";

/* na */
"Capture Link" = "Capture Link";

/* na */
"Capture Image" = "Capture Image";

/* na */
"Found %d major file errors.\n Please rebuild your database and verify the contents afterwards!" = "Found %d major file errors. Please restore the last backup or rebuild the database and verify the contents afterwards!";

/* na */
"Rebuild Database" = "Rebuild Database";

/* na */
"The application will export your contents, create a backup of the database and import the contents into a new database." = "The application will export your contents, create a backup of the database and import the contents into a new database.";

/* na */
"Open Page In Browser" = "Open Page In Browser";

/* na */
"Open Page In DEVONagent" = "Open Page In DEVONagent";

/* na */
"Open Frame In Browser" = "Open Frame In Browser";

/* na */
"Open Frame In DEVONagent" = "Open Frame In DEVONagent";

/* na */
"See \"%@\"" = "See »%@«";

/* na */
"Add tag \"%@\"" = "Add Tag »%@«";

/* na */
"See Selected Text" = "See Related Text";

/* na */
"Set Title" = "Set Name As";

/* na */
"Interval" = "Interval";

/* na */
"%d Hours" = "%d Hours";

/* na */
"%d Minutes" = "%d Minutes";

/* na */
"%d Seconds" = "%d Seconds";

/* na */
"Off" = "Off";

/* na */
"Write about %@ here!" = "%A %m/%d/%Y %H:%M:%S\n\n\tWrite about %@ here!";

/* na */
"Link To" = "Link To";

/* na */
"Insert Link To" = "Insert Link To";

/* na */
"Show" = "Show";

/* na */
"Hide" = "Hide";

/* na */
"State" = "Flag";

/* na */
"Locking" = "Locking";

/* na */
"Name" = "Name";

/* na */
"Location" = "Location";

/* na */
"location" = "Location";

/* na */
"%.0f minutes" = "%.0f minutes";

/* na */
"%.0f hours" = "%.0f hours";

/* na */
"%.0f days" = "%.0f days";

/* na */
"%.0f months" = "%.0f months";

/* na */
"%.0f years" = "%.0f years";

/* na */
"Add Frame To Downloads" = "Add Frame To Downloads";

/* na */
"Add Page To Downloads" = "Add Page To Downloads";

/* na */
"Add Link To Downloads" = "Add Link To Downloads";

/* na */
"Files and Folders" = "Files and Folders...";

/* na */
"as %@..." = "as %@...";

/* na */
"Copy Page Address" = "Copy Page Address";

/* na */
"Copy Frame Address" = "Copy Frame Address";

/* na */
"Copy Image Address" = "Copy Image Address";

/* na */
"Restore Backup" = "Restore Backup";

/* na */
"Switch to backup (%@) of database?" = "Switch to backup (%@) of database?";

/* na */
"Switching to backup of database failed." = "Switching to backup of database failed.";

/* na */
"Stylesheet" = "Style Sheet";

/* na */
"Destination" = "Destination";

/* na */
"%d x %d (%d%%), %02d:%02d:%02d" = "%d x %d pixel, %d%%, %02d:%02d:%02d";

/* na */
"%02d:%02d:%02d" = "%02d:%02d:%02d";

/* na */
"Loading plugins..." = "Loading Plugins...";

/* na */
"Building scripts menu..." = "Building Scripts Menu...";

/* Offline */
"Downloads" = "Downloads";

/* na */
"Open Link In PhotoStickies" = "Open Link In PhotoStickies";

/* axis */
"ln(#)" = "ln(№)";

/* axis */
"#" = "№";

/* axis */
"ln(f)" = "ln(Frequency)";

/* axis */
"f" = "Frequency";

/* Concordance */
"List" = "List";

/* Concordance */
"Graph" = "Graph";

/* Drawer */
"Word" = "Word";

/* Drawer */
"Score" = "Score";

/* Drawer */
"Result" = "Result";

/* Drawer */
"Analogy" = "Analogy";

/* na */
"Table" = "Sheet";

/* na */
"Tables" = "Sheets";

/* na */
"Record" = "Record";

/* na */
"New Table" = "New Sheet";

/* na */
"%@ replicates, %@ duplicates" = "%@ replicants, %@ duplicates";

/* na */
"Duplicates" = "Duplicates";

/* na */
"%@ unique, %@ total" = "%@ unique, %@ total";

/* na */
"Concordance: %@ unique, %@ total" = "Words: %@ unique, %@ total";

/* na */
"Copy Link" = "Copy Link";

/* na */
"Copy Image" = "Copy Image";

/* na */
"Movie" = "Movie";

/* na */
"Highlight" = "Highlight";

"Label1" = "To Do";
"Label2" = "Done";
"Label3" = "Important";
"Label4" = "Unimportant";
"Label5" = "Private";
"Label6" = "Work";
"Label7" = "Label";
"Label" = "Label";
"No label" = "None";

/* na */
"<None>" = "<None>";

/* na */
"Go to \"%@\"" = "Go to \"%@\"";

/* na */
"Name:" = "Name:";

/* na */
"Location:" = "Location:";

/* na */
"Kind:" = "Kind:";

/* na */
"Label:" = "Label:";

/* na */
"File:" = "File:";

/* na */
"Words:" = "Words:";

/* na */
"Added:" = "Added:";

/* na */
"Created:" = "Created:";

/* na */
"Modified:" = "Modified:";

/* na */
"%@: \"%@\"" = "%@ — \"%@\"";

/* na */
"%@ - %@" = "%@ — %@";

/* na */
"Select..." = "Select...";

/* na */
"Never" = "Never";

/* na */
"Open Externally" = "Open Externally";

/* na */
"Open With %@" = "Open With %@";

/* na */
"Open With" = "Open With";

/* na */
"Contacts..." = "Contacts...";

/* na */
"to iPod..." = "to iPod...";

/* na */
"Use Backup" = "Use Backup...";

/* na */
"Rebuild" = "Rebuild...";

/* na */
"Comment" = "Comment";

/* na */
"addition" = "Added";

/* na */
"creation" = "Created";

/* na */
"modification" = "Modified";

/* na */
"kind" = "Kind";

/* na */
"label" = "Label";

/* na */
"size" = "Size";

/* na */
"wordcount" = "Words";

/* na */
"url" = "URL";

/* na */
"path" = "Path";

/* na */
"comment" = "Spotlight Comment";

/* na */
"Dimension:" = "Dimension:";

/* na */
"Duration:" = "Duration:";

/* na */
"as Website..." = "as Website...";

/* na */
"Copying DEVONthink Personal database..." = "Copying DEVONthink Personal database...";

/* na */
"Copying database..." = "Copying database...";

/* na */
"Bookmarks" = "Bookmarks";

/* na */
"Columns" = "Columns";

/* na */
"Column %d" = "Column %d";

/* na */
"Add Column" = "Add Column";

/* na */
"Add Column:" = "Add Column:";

/* na */
"Remove Column" = "Remove Column";

/* na */
"Remove" = "Remove";

/* na */
"Show Details" = "Show Details";

/* na */
"Hide Details" = "Hide Details";

/* na */
"Services" = "Services";

/* na */
"URL:" = "URL:";

/* na */
"Path:" = "Path:";

/* na */
"Comment:" = "Comment:";

/* na */
"Special Characters..." = "Special Characters...";

/* na */
"Web Archive" = "Web Archive";

/* na */
"Reload" = "Reload";

/* na */
"StopLoading" = "Stop Loading";

/* na */
"Actual Size" = "Actual Size";

/* na */
"All Pixels" = "All Pixels";

/* na */
"Zoom In" = "Zoom In";

/* na */
"Zoom Out" = "Zoom Out";

/* na */
"Zoom To Fit" = "Zoom To Fit";

/* na */
"Zoom To Width" = "Zoom To Width";

/* na */
"Go To Previous Page" = "Previous page";

/* na */
"Go To Next Page" = "Next page";

/* na */
"%@\tPage -%d-" = "%@\tPage -%d-";

/* na */
"Any label" = "Any";

/* na */
"Cut" = "Cut";

/* na */
"Copy" = "Copy";

/* na */
"Paste" = "Paste";

/* na */
"Delete" = "Delete";

/* na */
"New Record" = "New Record";

/* na */
"New Column..." = "New Column...";

/* na */
"(%d records)" = " (%d records)";

/* na */
"(%d columns)" = " (%d columns)";

/* na */
"Delete Columns" = "Delete Columns";

/* na */
"Delete Records" = "Delete Records";

/* na */
"Edit Columns..." = "Edit Columns...";

/* na */
"%d x %d, %02d:%02d:%02d" = "%d x %d, %02d:%02d:%02d";

/* na */
"Yes" = "Yes";

/* na */
"No" = "No";

/* na */
"Warning" = "Warning";

/* na */
"Are you sure you want to open %d items?" = "Are you sure you want to open %d items?";

/* na */
"Open..." = "Open";

/* Export */
"OmniOutliner Document" = "OmniOutliner Document";

/* Export */
"Outliner Processor Markup Language" = "OPML";

/* Export */
"Rich Text (RTF)" = "RTF Document";

/* Export */
"Rich Text (RTFD)" = "RTFD Document";

/* Export */
"Word Document" = "Word Document";

/* Export */
"Text" = "Text";

/* na */
"(default)" = "(default)";

/* na */
"Capture Frame Address" = "Capture Frame Address";

/* na */
"Capture Page Address" = "Capture Page Address";

/* na */
"Capture Formatted Note" = "Capture Formatted Note";

/* na */
"Last Destinations" = "Recent Destinations";

/* na */
"Clear Last Destinations" = "Clear Recent Destinations";

/* na */
"Never ask me again" = "Don't ask me again";

/* na */
"Spotlight Support" = "Spotlight Support";

/* na */
"This database is not searchable for Spotlight. Do you want to enable Spotlight support for this database?" = "This database is not searchable for Spotlight. Do you want to enable Spotlight support for this database?";

/* na */
"Updating Indexed Items" = "Updating Indexed Items";

/* na */
"New Group" = "New Group";

/* na */
"New Tag" = "New Tag";

/* na */
"New Smart Group" = "New Smart Group";

/* na */
"New Plain Text" = "New Plain Text";

/* na */
"New Rich Text" = "New Rich Text";

/* na */
"New Script" = "New Script";

/* na */
"New HTML Page" = "New HTML Page";

/* na */
"New Web Archive" = "New Web Archive";

/* na */
"New XML File" = "New XML File";

/* na */
"New Property List" = "New Property List";

/* na */
"New Picture" = "New Image";

/* na */
"New PDF Document" = "New PDF Document";

/* na */
"New QuickTime Movie" = "New QuickTime Movie";

/* na */
"New Bookmark" = "New Bookmark";

/* na */
"New Feed" = "New Feed";

/* na */
"New Table" = "New Sheet";

/* na */
"New Record" = "New Record";

/* na */
"Group %d" = "Group %d";

/* na */
"Smart Group" = "Smart Group";

/* na */
"Smart Group %d" = "Smart Group %d";

/* na */
"Plain Text %d" = "Plain Text %d";

/* na */
"Rich Text %d" = "Rich Text %d";

/* na */
"Script %d" = "Script %d";

/* na */
"HTML Page %d" = "HTML Page %d";

/* na */
"Web Archive %d" = "Web Archive %d";

/* na */
"XML File %d" = "XML File %d";

/* na */
"Property List %d" = "Property List %d";

/* na */
"Picture %d" = "Image %d";

/* na */
"PDF Document %d" = "PDF Document %d";

/* na */
"QuickTime Movie %d" = "QuickTime Movie %d";

/* na */
"Bookmark %d" = "Bookmark %d";

/* na */
"Feed %d" = "Feed %d";

/* na */
"Table %d" = "Sheet %d";

/* na */
"Record %d" = "Record %d";

/* na */
"Open Link In Tab" = "Open Link In New Tab";

/* na */
"Open Page In Tab" = "Open Page In New Tab";

/* na */
"Open Frame In Tab" = "Open Frame In New Tab";

/* na */
"Open Image In Tab" = "Open Image In New Tab";

/* na */
"_dtName_" = "Name";

/* na */
"_dtURL_"= "URL";

/* na */
"_dtComment_" = "Comment";

/* na */
"Bookmark" = "Bookmark";

/* na */
"Database Properties" = "Database Properties";

/* na */
"as Template..." = "as Template...";

/* na */
"Trash" = "Trash";

/* na */
"Inbox" = "Inbox";

/* na */
"Removing temporary files..." = "Removing temporary files...";

/* na */
"Emptying Trash" = "Emptying Trash";

/* na */
"Search Phrase" = "Search Selected Phrase";

/* na */
"Recently Added" = "Recently Added";

/* na */
"Today" = "Today";

/* na */
"Yesterday" = "Yesterday";

/* na */
"Unread" = "Unread";

/* na */
"Save Search:" = "Save Search:";

/* na */
"All Images" = "All Images";

/* na */
"All PDF Documents" = "All PDF Documents";

/* na */
"File missing:\n%@" = "File missing:\n%@";

/* na */
"File not yet available:\n%@" = "File not yet available:\n%@";

/* na */
"File not yet available" = "File not yet available";

/* na */
"Edit Smart Group..." = "Edit...";

/* na */
"openDatabases" = "OPEN DATABASES";

/* na */
"recentDatabases" = "RECENT DATABASES";

/* na */
"favorites" = "FAVORITES";

/* na */
"Favorites" = "Favorites";

/* na */
"smartGroups" = "SMART GROUPS";

/* na */
"trash" = "Trash";

/* na */
"inbox" = "Inbox";

/* na */
"globals" = "GLOBALS";

/* na */
"To-Do" = "To Do";

/* na */
"Refresh Feeds" = "Refresh Feeds";

/* na */
"Refresh Feed" = "Refresh Feed";

/* na */
"Refreshing Feeds" = "Refreshing Feeds...";

/* na */
"Downloading Pages" = "Downloading...";

/* na */
"Updating Inbox..." = "Updating Inbox...";

/* na */
"Database not available" = "Database not available";

/* na */
"The database \"%@\" this Spotlight result points to is not available. Maybe you have moved it to another volume or deleted it? Please open this database from your external volume once to update your Spotlight cache." = "The database \"%@\" this Spotlight result points to is not available. Maybe you have moved it to another volume or deleted it? Please open this database from your external volume once to update your Spotlight cache.";

/* na */
"Optimization of database failed." = "Optimization of database failed.";

/* na */
"Couldn't create Zip archive." = "Creation of Zip archive failed.";

/* na */
"Verification of database failed." = "Verification of database failed.";

/* na */
"width_height" = "Width x Height";

/* na */
"duration" = "Duration";

/* na */
"Enclosing Groups" = "Enclosing Groups";

/* na */
"Do you want to install the template \"%@\" or do you want to import it?" = "Do you want to install the template \"%@\" or do you want to import it?";

/* na */
"Import" = "Import";

/* na */
"Install" = "Install";

/* na */
"Tag" = "Tag";

/* na */
"Tags" = "Tags";

/* na */
"Moving" = "Moving";

/* na */
"No tags" = "No Tags";

/* na */
"No\nGroups" = "No\nGroups";

/* na */
"Open Location" = "Open Location";

/* na */
"No File" = "No File";

/* na */
"Consolidate" = "Move Into Database";

/* na */
"Consolidating" = "Moving";

/* na */
"Deconsolidate" = "Move To External Folder";

/* na */
"Deconsolidating" = "Moving";

/* na */
"Sync" = "Mobile Sync";

/* na */
"Installed" = "Installed";

/* na */
"Page:" = "Page:";

/* na */
"Workspaces" = "Workspaces";

/* na */
"Workspace" = "Workspace";

/* na */
"Add Workspace" = "Add Workspace";

/* na */
"Delete Workspace" = "Delete Workspace";

/* na */
"Update Workspace" = "Update Workspace";

/* na */
"Add..." = "Add...";

/* na */
"Delete..." = "Delete...";

/* na */
"Edit..." = "Edit...";

/* na */
"Update..." = "Update...";

/* na */
"Edit Workspaces" = "Edit Workspaces";

/* na */
"Do you really want to delete this database?" = "Do you really want to delete this database?";

/* na */
"Update Bookmark" = "Update Bookmark";

/* na */
"aliases" = "Aliases";

/* na */
"tags" = "Tags";

/* na */
"Other..." = "Other...";

/* na */
"Choose Application" = "Choose Application";

/* na */
"OCR failed for document '%@'." = "OCR failed for document '%@'.";

/* na */
"PDF (One Page)" = "PDF (One Page)";

/* na */
"PDF (Paginated)" = "PDF (Paginated)";

/* na */
"HTML Page" = "HTML Page";

/* na */
"Bookmarklet (%@)" = "Bookmarklet: %@";

/* na */
"Selection" = "Selection";

/* na */
"Time:" = "Time:";

/* na */
"Formatted Note" = "Formatted Note";

/* na */
"Formatted Note %d" = "Formatted Note %d";

/* na */
"Add Link..." = "Add Link...";

/* na */
"Edit Link..." = "Edit Link...";

/* na */
"Move Originals to Trash" = "Move Originals to Trash";

/* na */
"New Formatted Note" = "New Formatted Note";

/* na */
"New Markdown File" = "New Markdown Text";

/* na */
"Markdown File %d" = "Markdown Text %d";

/* na */
"There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?" = "There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?";

/* na */
"Removed Unlocked Items" = "Removed Unlocked Items";

/* na */
"Remove All Items" = "Remove All Items";

/* na */
"Markdown" = "Markdown";

/* na */
"Checking for updates" = "Checking for updates";

/* na */
"No subject" = "No subject";

/* na */
"Volume not mounted:\n%@" = "Volume not mounted:\n%@";